{
  "familles": [
    {
      "id": "organisation-de-la-journee",
      "titre": "Organisation de la journée",
      "cartes": [
        {
          "id": "daily-meeting",
          "titre": "Daily meeting",
          "sousTitre": "Est-ce qu'on pourrait s'asseoir pour le daily ?",
          "description": " 4 personnes sont debout, une femme est en train de parler en direction de deux hommes qui l'écoute attentivement, et la quatrième personne a une canne, des éclairs sont dessiné vers son dos pour signifier la douleur ou l'inconfort.",
          "image": ""
        },
        {
          "id": "emploi-du-temps",
          "titre": "Emploi du temps",
          "sousTitre": "- Tu te rappelles qu'on a notre point quicky à 15h30 ? \n - Ah, je l'avais pas noté. \n Es-tu disponible pour un point quicky maintenant ?",
          "description": "Deux personnes sont devant un tableau de planning pleins de post-its, avec des flèches qui lient des post-it entre eux. Une des personnes désigne sa montre, l'autre personne regarde le tableau d'un air interrogatif.",
          "image": ""
        },
        {
          "id": "fatigabilite",
          "titre": "Fatigabilité",
          "sousTitre": "Allez, plus qu'une heure...",
          "description": "Une personne a l'air fatigué, les bras ballants, la tête vers le sol et est liée à une grosse pile déchargée.",
          "image": ""
        },
        {
          "id": "horaires-de-travail",
          "titre": "Horaires de travail",
          "sousTitre": "Je dois aller chez le médecin à 17h.",
          "description": "Une personne est assise à son bureau et regarde l'horloge qui indique 17h00.",
          "image": ""
        },
        {
          "id": "réunion",
          "titre": "Réunion",
          "sousTitre": "Je n'arrive pas à suivre.",
          "description": "4 personnes sont autour d'une table, 3 personnes discutent avec animation, la 4ème regarde les 3 autres avec des points d'interrogations au-dessus de la tête.",
          "image": ""
        }
      ]
    },
    {
      "id": "accessibilite-des-lieux",
      "titre": "Accessibilité des lieux",
      "cartes": [
        {
          "id": "alarmes",
          "titre": "Alarmes",
          "sousTitre": "- Pourquoi tout le monde panique ? \n - C'est trop fort !",
          "description": "",
          "image": ""
        },
        {
          "id": "bruits",
          "titre": "Bruits",
          "sousTitre": "J'ai besoin de silence !",
          "description": "Dans une pièce, une personne avec un casque est très perturbée par de nombreux bruits qu'elle entend telles que les bruits de conversations, du téléphone, de la voiture à cause de la fenètre ouverte, du bruit venant de l'aération et du bruit venant du lampadaire.",
          "image": ""
        },
        {
          "id": "escaliers",
          "titre": "Escaliers",
          "sousTitre": "Je vais apprendre à me téléporter.",
          "description": "Une personne en fauteuil roulant se tient devant un escalier et un ascenseur qui a un écriteau sur lequel est écrit \"en panne\".",
          "image": ""
        },
        {
          "id": "la-lumiere",
          "titre": "La lumière",
          "sousTitre": "Tu fais ta star !",
          "description": "Trois personnes sont dans une pièce très lumineuse, on voit le soleil passer par la fenêtre, et le néon projeter de la lumière forte, les deux personnes lancent un regard désapprobateur à la troisième qui porte des lunettes de soleil.",
          "image": ""
        },
        {
          "id": "la-luminosite",
          "titre": "La luminosité",
          "sousTitre": "Quand est-ce que j'arrête de bosser dans une cave ?",
          "description": "Une personne se tient devant son pc, l'écran du pc semble très lumineux, et éclaire la pièce qui semble dans le noir.",
          "image": ""
        },
        {
          "id": "open-space",
          "titre": "Open space",
          "sousTitre": "Je ne peux pas me concentrer !",
          "description": "Dans un open space, une personne est à son bureau et bouche ses oreilles avec ses mains à cause des multiples bruits qui circulent dans l'open space : une personne tape sur son téléphone, de nombreux personnes discutent aux quatre coins de la pièce, des bruits benant de l'aération, des bruits venant des lampadaires, des bruits du clavier et des bruits des notifications de l'ordinateur.",
          "image": ""
        },
        {
          "id": "",
          "titre": "",
          "sousTitre": "",
          "description": "",
          "image": ""
        }
      ]
    },
    {
      "id": "materiel",
      "titre": "Matériel",
      "cartes": [
        {
          "id": "chaise",
          "titre": "Chaise / fauteuil avec accoudoir",
          "sousTitre": "Non bah je vais m'asseoir par terre",
          "description": "",
          "image": ""
        },
        {
          "id": "",
          "titre": "",
          "sousTitre": "",
          "description": "",
          "image": ""
        },
        {
          "id": "",
          "titre": "",
          "sousTitre": "",
          "description": "",
          "image": ""
        },
        {
          "id": "",
          "titre": "",
          "sousTitre": "",
          "description": "",
          "image": ""
        },
        {
          "id": "",
          "titre": "",
          "sousTitre": "",
          "description": "",
          "image": ""
        }
      ]
    }
  ]
}
